Repository: expo180/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: tr

source: Les services de transit, de manutention et de transport sont des services qui assurent la manutention, le stockage et/ou le transport de marchandises dans une certaine zone. Les services de transit, de manutention et de transport impliquent généralement l'emballage, l'étiquetage, la planification et la livraison des marchandises, ainsi que la gestion des formalités administratives associées au transport des marchandises. L’objectif principal des services de transit, de manutention et de transport est de garantir que les marchandises sont livrées à destination en toute sécurité et à temps.
tr: Transit, elleçleme ve taşıma hizmetleri, belirli bir bölgede mal taşıma, elleçleme ve/veya taşıma işlemlerini sağlayan hizmetlerdir. Transit, elleçleme ve taşıma hizmetleri genellikle malzemelerin paketlenmesi, etiketlenmesi, planlanması ve teslimatı ile birlikte, malzemelerin taşınmasıyla ilişkili idari işlemlerin yönetimini içerir. Transit, elleçleme ve taşıma hizmetlerinin temel amacı, malzemelerin güvenli ve zamanında bir şekilde varış noktasına ulaştırılmasını sağlamaktır.

source: transit&manutention
tr: transit&elleçleme

source: Cargo
tr: Kargo

source: Volume(m3)
tr: Hacim(m3)

source: Longueur(m)
tr: Uzunluk(m)

source: Largeur(m)
tr: Genişlik(m)

source: Hauteur(m)
tr: Yükseklik(m)

source: General Cargo
tr: Genel Kargo

source: UDL container
tr: UDL konteyner

source: Vues sur le site web
tr: Web sitesinde görüntülenme

source: Performances de la dernière campagne
tr: Son kampanya performansı

source: Ventes quotidiennes
tr: Günlük satışlar

source: d'augmentation dans les ventes d'aujourd'hui
tr: bugünkü satışlardaki artış

source: Tâches complètes
tr: Tamamlanan görevler

source: Performances de la campagne récente
tr: Son kampanya performansı

source: Recettes de cette semaine
tr: Bu haftanın geliri

source: par rapport à la semaine passée
tr: geçen haftaya göre

source: Utilisateurs de ce mois
tr: Bu ay kullanıcılar

source: par rapport au mois passé
tr: geçen aya göre

source: Nouveaux clients
tr: Yeni müşteriler

source: par rapport à hier
tr: dünküne göre

source: Ventes
tr: Satışlar

source: Partager
tr: Paylaş

source: Exporter
tr: Dışa aktar

source: Télécharger
tr: İndir

source: Aucune facture
tr: Fatura yok

source: Toutes les factures de vos récentes transactions vont s'afficher ici
tr: Tüm son işlemlerinizin faturaları burada görüntülenecek
