Repository: expo180/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: tr

source: Offre mise à jour avec succès
tr: Teklif başarıyla güncellendi

source: Votre candidature a été soumise avec succès!
tr: Başvurunuz başarıyla gönderildi!

source: Accueil
tr: Ana Sayfa

source: Modifier les infos
tr: Bilgileri düzenle

source: Prénom
tr: Ad

source: Nom de Famille
tr: Soyad

source: Fonction
tr: Pozisyon

source: Identifiant / Matricule
tr: Kimlik / Sicil No

source: Enregistrer
tr: Kaydet

source: Aucune offre àa afficher image
tr: Gösterilecek teklif yok resim

source: Aucune offre d'emploi créee
tr: Oluşturulan iş teklifi yok

source: Les nouvelles offres d'emplois créees vont s'afficher ici
tr: Oluşturulan yeni iş teklifleri burada görünecek

source: Créer une nouvelle offre
tr: Yeni teklif oluştur

source: Aucune note à afficher image
tr: Gösterilecek not yok resim

source: Aucune note à afficher
tr: Gösterilecek not yok

source: Les notes que vous créerez seront affichée ici
tr: Oluşturduğunuz notlar burada görünecek

source: Répondre à la demande
tr: Talebi yanıtla

source: Careers
tr: Kariyer

source: Ajouter une offre
tr: Teklif ekle

source: Ajouter une nouvelle offre
tr: Yeni teklif ekle

source: Titre
tr: Başlık

source: Développeur ASPNET C#
tr: ASPNET C# Geliştiricisi

source: Veuillez entrer le titre du poste
tr: Lütfen iş başlığını girin

source: Description
tr: Açıklama

source: Veuillez décrire le poste
tr: Lütfen işi tanımlayın

source: Lieu
tr: Yer

source: Veuillez spécifier le lieu
tr: Lütfen yeri belirtin

source: Salaire
tr: Maaş

source: Veuillez indiquer le salaire
tr: Lütfen maaşı belirtin

source: Date de publication
tr: Yayın Tarihi

source: Veuillez indiquer la date de publication
tr: Lütfen yayın tarihini belirtin

source: Date de clôture
tr: Kapanış Tarihi

source: Veuillez indiquer la date de clôture
tr: Lütfen kapanış tarihini belirtin

source: Ajouter
tr: Ekle

source: Modifier l'Offre
tr: Teklifi Düzenle

source: Edit Job
tr: İşi Düzenle

source: Title
tr: Başlık

source: Notes
tr: Notlar

source: Ajouter une nouvelle note
tr: Yeni not ekle

source: Politique de non-discrimination
tr: Ayrımcılık Yapmama Politikası

source: Veuillez donner un titre à votre notice
tr: Lütfen notunuza bir başlık verin

source: Nature
tr: Doğa

source: Veuillez communiquer le type d'information
tr: Lütfen bilgi türünü belirtin

source: Contenu
tr: İçerik

source: Tous les agents se doivent...
tr: Tüm ajanlar zorundadır...

source: Veuillez écrire le contenu de votre note
tr: Lütfen notunuzun içeriğini yazın

source: En cours...
tr: Devam ediyor...

source: Publier
tr: Yayınla

source: Demande de procuration
tr: Vekaletname Başvurusu

source: Un nom doit contenir seulement des lettres, les chiffres, les espaces et les caractères spéciaux sont interdits
tr: Bir isim yalnızca harf içermelidir, rakamlar, boşluklar ve özel karakterler yasaktır

source: Nom de famille
tr: Soyadı

source: Téléphone
tr: Telefon

source: Veuillez entrer un numéro de téléphone valide
tr: Lütfen geçerli bir telefon numarası girin

source: Votre signature
tr: İmzanız

source: Veuillez télécharger votre signature
tr: Lütfen imzanızı yükleyin

source: Votre pays
tr: Ülkeniz

source: Veuillez sélectionner votre pays
tr: Lütfen ülkenizi seçin

source: Numéro de suivi
tr: Takip Numarası

source: Veuillez entrer un numéro de valide
tr: Lütfen geçerli bir numara girin

source: Prénom du transitaire
tr: Taşıyıcının adı

source: Nom de famille du transitaire
tr: Taşıyıcının soyadı

source: Compagnie
tr: Şirket

source: Veuillez sélectionner une compagnie
tr: Lütfen bir şirket seçin

source: Carte d'identité
tr: Kimlik Kartı

source: Veuillez télécharger votre carte d'identité
tr: Lütfen kimlik kartınızı yükleyin

source: Envoi...
tr: Gönderiliyor...

source: Envoyer
tr: Gönder

source: Sélectionnez un pays
tr: Bir ülke seçin

source: Commenter - Afrilog
tr: Yorum Yap - Afrilog

source: Articles enregistrés - Afrilog
tr: Kaydedilen Makaleler - Afrilog

source: Email
tr: E-posta

source: En utilisant nos services, vous acceptez notre
tr: Hizmetlerimizi kullanarak bizim

source: politique de confidentialité
tr: gizlilik politikamızı kabul etmiş olursunuz

source: Politique de Confidentialité
tr: Gizlilik Politikası

source: Nous collectons des informations personnelles telles que le nom, l'adresse et les coordonnées pour fournir nos services de livraison.
tr: Ad, adres ve iletişim bilgileri gibi kişisel bilgileri, teslimat hizmetlerimizi sağlamak için topluyoruz.

source: Vos données peuvent être utilisées pour suivre et améliorer nos opérations logistiques.
tr: Verileriniz, lojistik operasyonlarımızı izlemek ve iyileştirmek için kullanılabilir.

source: Nous pouvons partager vos informations avec des prestataires de services tiers pour les besoins de la livraison.
tr: Bilgilerinizi teslimat ihtiyaçları için üçüncü taraf hizmet sağlayıcılarla paylaşabiliriz.

source: Nous accordons une importance particulière à la sécurité de vos données et utilisons des mesures standard de l'industrie pour les protéger.
tr: Verilerinizin güvenliğine büyük önem veriyoruz ve korumak için endüstri standartlarında önlemler kullanıyoruz.

source: En utilisant nos services, vous acceptez d'être majeur dans votre juridiction pour consentir à notre politique de confidentialité.
tr: Hizmetlerimizi kullanarak, gizlilik politikamıza rıza göstermek için yasal olarak reşit olduğunuzu kabul etmiş olursunuz.

source: Fermer
tr: Kapat

source: Mes commandes
tr: Siparişlerim

source: Passer une commande
tr: Sipariş Ver

source: Veuillez entrer un nom de famille valide
tr: Lütfen geçerli bir soyadı girin

source: Veuillez entrer un prénom valide
tr: Lütfen geçerli bir ad girin

source: Nom du produit
tr: Ürün Adı

source: Veuillez entrer le nom de votre produit
tr: Lütfen ürününüzün adını girin

source: Catégorie
tr: Kategori

source: Électronique
tr: Elektronik

source: Vêtements
tr: Giyim

source: Livres
tr: Kitaplar

source: Outils
tr: Araçlar

source: Veuillez sélectionner la catégorie de votre produit
tr: Lütfen ürününüzün kategorisini seçin

source: Longueur du produit
tr: Ürün Uzunluğu

source: Largeur du produit
tr: Ürün Genişliği

source: Numéro de téléphone
tr: Telefon Numarası

source: Votre numéro de téléphone est requis
tr: Telefon numaranız gereklidir

source: Votre Adresse E-mail
tr: E-posta Adresiniz

source: Votre adresse E-mail est requise
tr: E-posta adresiniz gereklidir

source: Cette adresse E-mail est invalide
tr: Bu e-posta adresi geçersiz

source: Fournisseur
tr: Tedarikçi

source: Image du produit
tr: Ürün Resmi

source: Autre chose sur votre produit...
tr: Ürününüz hakkında başka bir şey...

source: Votre Pays
tr: Ülkeniz

source: Adresse physique
tr: Fiziksel Adres

source: Entrez votre adresse
tr: Adresinizi girin

source: Veuillez entrer une adresse valide
tr: Lütfen geçerli bir adres girin

source: Document ou Manuel
tr: Belge veya Kılavuz

source: Formulaire de candidature : Afrilog
tr: Başvuru Formu: Afrilog

source: Formulaire de candidature
tr: Başvuru Formu

source: LinkedIn URL
tr: LinkedIn URL'si

source: GitHub URL
tr: GitHub URL'si

source: Dribble URL
tr: Dribble URL'si

source: Date de Naissance
tr: Doğum Tarihi

source: Soumettre
tr: Göndermek

source: Nouvelle Feuille: Afrilog
tr: Yeni Sayfa: Afrilog

source: Documents
tr: Belgeler

source: Nouvelle feuille
tr: Yeni sayfa

source: Créer une nouvelle feuille
tr: Yeni bir sayfa oluştur

source: Nouveau document: Afrilog
tr: Yeni belge: Afrilog

source: Nouveau document
tr: Yeni belge

source: Créer un nouveau document
tr: Yeni bir belge oluştur

source: Nouveau message : Afrilog
tr: Yeni mesaj: Afrilog

source: Messages
tr: Mesajlar

source: Nouveau message
tr: Yeni mesaj

source: Connexion
tr: Bağlantı

source: Adresse E-mail
tr: E-posta Adresi

source: Adresse e-mail invalide
tr: Geçersiz e-posta adresi

source: Adresse e-mail incorrect
tr: Yanlış e-posta adresi

source: Votre adresse est e-mail est requise
tr: E-posta adresiniz gerekli

source: Mot de Passe
tr: Şifre

source: Mot de passe oublié?
tr: Şifrenizi mi unuttunuz?

source: 8 caractères min
tr: En az 8 karakter

source: Mot de passe incorrect
tr: Yanlış şifre

source: Votre mot de passe est requis
tr: Şifreniz gerekli

source: Se connecter avec Google
tr: Google ile giriş yap

source: Vous n'avez pas de compte?
tr: Hesabınız yok mu?

source: Créer un compte ici
tr: Buradan hesap oluşturun

source: Créer un nouveau compte
tr: Yeni bir hesap oluştur

source: Continuer avec Google
tr: Google ile devam et

source: Adresse e-mail requise!
tr: E-posta adresi gerekli!

source: Votre compte existe déja!
tr: Hesabınız zaten var!

source: Créer Mot de Passe
tr: Şifre oluştur

source: Au moins 08 caractères
tr: En az 08 karakter

source: Mot de passe
tr: Şifre

source: Mot de passe requis!
tr: Şifre gerekli!

source: Un mot de passe doit contenir au moins 08 caractères!
tr: Bir şifre en az 08 karakter içermelidir!

source: Confirmer Mot de Passe
tr: Şifreyi Onayla

source: Les deux mots de passe ne correspondent pas
tr: İki şifre uyuşmuyor

source: Confirmation requise pour continuer!
tr: Devam etmek için onay gerekli!

source: En continuant vous aviez lu et accepté nos
tr: Devam ederek, şunları okuduğunuzu ve kabul ettiğinizi beyan edersiniz

source: conditions générales d'utilisation.
tr: kullanım şartları.

source: Continuer
tr: Devam et

source: Avez-vous déja un compte?
tr: Zaten hesabınız var mı?

source: Connectez vous ici
tr: Buradan giriş yapın

source: Statut
tr: Durum

source: Calculatrice
tr: Hesap Makinesi

source: Longueur (m)
tr: Uzunluk (m)

source: Largeur (m)
tr: Genişlik (m)

source: Hauteur (m)
tr: Yükseklik (m)

source: Type de transport
tr: Taşımacılık türü

source: Transport aérien
tr: Hava taşımacılığı

source: Transport maritime
tr: Deniz taşımacılığı

source: Nouvelles offres
tr: Yeni teklifler

source: Nouvelles offres d'emploi
tr: Yeni iş ilanları

source: ID
tr: Kimlik

source: Desc
tr: Açıklama

source: postuler
tr: başvur

source: Boîte de réception
tr: Gelen Kutusu

source: Messages envoyés
tr: Gönderilen Mesajlar

source: Paramètres
tr: Ayarlar

source: Adresse Maison
tr: Ev Adresi

source: Nom d'utilisateur
tr: Kullanıcı Adı

source: Ads
tr: Reklamlar

source: Créer une nouvelle campagnes
tr: Yeni bir kampanya oluştur

source: Trier les campagnes
tr: Kampanyaları sırala

source: Débute
tr: Başlangıç

source: Termine à
tr: Bitiş

source: Budget Min
tr: Minimum Bütçe

source: Budget Max
tr: Maksimum Bütçe

source: Options
tr: Seçenekler

source: Voir les détails
tr: Detayları Görüntüle

source: Modifier
tr: Düzenle

source: Supprimer
tr: Sil

source: Détails de la campagne
tr: Kampanya Detayları

source: Objectifs
tr: Hedefler

source: Dette
tr: Borç

source: Temps restant
tr: Kalan Süre

source: Modifier les détails de la campagne
tr: Kampanya Detaylarını Düzenle

source: Sauvegarder
tr: Kaydet

source: Créer une nouvelle campagne
tr: Yeni bir kampanya oluştur

source: Campagne N°1
tr: Kampanya N°1

source: Entrez la description de la campagne...
tr: Kampanya açıklamasını girin...

source: Entrez les objectifs de la campagne...
tr: Kampanya hedeflerini girin...

source: Applications Récentes
tr: Son Başvurular

source: Sélectionner un Poste
tr: Bir Pozisyon Seçin

source: Choisir un Poste
tr: Bir Pozisyon Seçin

source: Nom du Candidat
tr: Aday Adı

source: Localisation
tr: Konum

source: Date de Candidature
tr: Başvuru Tarihi

source: Voir plus
tr: Daha Fazla Gör

source: Motivation
tr: Motivasyon

source: Accepter
tr: Kabul Et

source: Rejeter
tr: Reddet

source: Imprimer fichier
tr: Dosyayı Yazdır

source: Calendrier
tr: Takvim

source: Table des employés
tr: Çalışanlar Tablosu

source: Nom & Prénom
tr: Ad & Soyad

source: Matricule/Identifiant
tr: Sicil/Numara

source: Depuis
tr: Başlangıç

source: Imprimer carte
tr: Kartı Yazdır

source: Meets
tr: Toplantılar

source: Ajouter un événement
tr: Etkinlik Ekle

source: Commence à
tr: Başlama

source: Rapports
tr: Raporlar

source: Rapport financier
tr: Finansal Rapor

source: Type
tr: Tür

source: Client
tr: Müşteri

source: Transport
tr: Taşıma

source: Actions
tr: Eylemler

source: Annuler
tr: İptal

source: Poids(kg)
tr: Ağırlık(kg)

source: Factures
tr: Faturalar

source: Montant
tr: Tutar

source: Détails de la facture
tr: Fatura Detayları

source: Titre non spécifié
tr: Başlık Belirtilmemiş

source: Description non disponible
tr: Açıklama Mevcut Değil

source: Montant non spécifié
tr: Tutar Belirtilmemiş

source: Modifier la facture
tr: Faturayı Düzenle

source: Veuillez entrer le titre de la facture
tr: Lütfen faturanın başlığını girin

source: Veuillez entrer le montant de la facture
tr: Lütfen faturanın tutarını girin

source: Veuillez entrer un montant valide
tr: Lütfen geçerli bir tutar girin

source: Créer une nouvelle facture
tr: Yeni bir fatura oluştur

source: Nouveau moniteur
tr: Yeni monitör

source: Ajouter une description supplémentaire
tr: Ek açıklama ekle

source: Marketplace
tr: Pazar Yeri

source: Mes tâches
tr: Görevlerim

source: Assigné à
tr: Atanan

source: Nouveaux achats
tr: Yeni Satın Alımlar

source: Nouveaux Achats
tr: Yeni Alımlar

source: Auteur
tr: Yazar

source: Répondu
tr: Yanıtlandı

source: En attente
tr: Beklemede

source: Voir détails
tr: Detayları Görüntüle

source: Répondre
tr: Yanıtla

source: Détails de l'achat
tr: Satın Alım Detayları

source: Adresse de l'auteur
tr: Yazarın Adresi

source: Adresse e-mail de l'auteur
tr: Yazarın E-posta Adresi

source: Dimensions du produit
tr: Ürünün Boyutları

source: Répondre à
tr: Yanıtla

source: De
tr: Kimden

source: A
tr: Kime

source: Message
tr: Mesaj

source: Ecrire quelque chose...
tr: Bir şeyler yaz...

source: Télécharger des fichiers
tr: Dosyaları Yükle

source: Liens utiles
tr: Faydalı Bağlantılar

source: Offres publiées
tr: Yayınlanan Teklifler

source: Notes récentes
tr: Son Notlar

source: Modifier la note
tr: Notu Düzenle

source: Veuillez donner un titre à votre note
tr: Lütfen notunuza bir başlık verin

source: Avertissement
tr: Uyarı

source: Information
tr: Bilgi

source: Mettre à jour
tr: Güncelle

source: Produits
tr: Ürünler

source: Demandes de procurations
tr: Prokürasyon Talepleri

source: Demandes de devis
tr: Teklif Talepleri

source: Nom du client
tr: Müşteri Adı

source: Titre de la compagnie de transport
tr: Taşıma Şirketi Başlığı

source: Détails de la demande de devis
tr: Teklif Talebinin Detayları

source: Prénom du client
tr: Müşterinin Adı

source: Numéro de téléphone du client
tr: Müşterinin Telefon Numarası

source: Adresse e-mail du client
tr: Müşterinin E-posta Adresi

source: Identifiant des documents de chargement
tr: Yükleme Belgeleri Kimliği

source: Frais de service
tr: Hizmet Ücreti

source: Modifier la demande de devis
tr: Teklif Talebini Düzenle

source: Location
tr: Konum

source: Tâches
tr: Görevler

source: En cours
tr: Devam Ediyor

source: Effectuée
tr: Tamamlandı

source: Ajouter une nouvelle tâche
tr: Yeni Bir Görev Ekle

source: Analyse concurrentielle
tr: Rekabet Analizi

source: Veuillez entrer le titre de la tâche pour continuer
tr: Devam etmek için lütfen görevin başlığını girin

source: Etudier les stratégies mises en place...
tr: Uygulanan stratejileri inceleyin...

source: Veuillez décrire brièvement la tâche pour continuer
tr: Devam etmek için lütfen görevi kısaca açıklayın

source: Aucun agent trouvé
tr: Hiçbir ajan bulunamadı

source: Veuillez assigner cette tâche à un agent pour continuer
tr: Devam etmek için lütfen bu görevi bir ajana atayın

source: Modifier la tâche
tr: Görevi Düzenle

source: Aucune campagne commencé
tr: Başlatılmış Kampanya Yok

source: Aucune campagne disponible
tr: Mevcut Kampanya Yok

source: Ici vous pouvez gérer les campagnes publicitaires plus efficacement avec de puissants outils d'analyse de données
tr: Burada güçlü veri analizi araçlarıyla reklam kampanyalarını daha etkili bir şekilde yönetebilirsiniz

source: Aucune candidature à afficher
tr: Gösterilecek Başvuru Yok

source: Aucune demande d'emploi disponible pour cette offre
tr: Bu pozisyon için mevcut iş başvurusu yok

source: Aucun employé à afficher
tr: Gösterilecek Çalışan Yok

source: Les employés vont s'afficher automatiquement ici
tr: Çalışanlar burada otomatik olarak görüntülenecektir

source: Aucun emploi trouvé - Afrilog
tr: Hiçbir İş Bulunamadı - Afrilog

source: Aucune achat effectué
tr: Yapılmış Satın Alma Yok

source: Aucun achat effectué
tr: Yapılmış Satın Alma Yok

source: Aucun achat n'a été effectué pour le moment
tr: Şu ana kadar yapılmış bir satın alma yok

source: Aucune demande de procuration
tr: Vekalet Talebi Yok

source: Aucune demande de procuration effectuée pour le moment
tr: Şu anda yapılmış vekalet talebi yok

source: Aucune tâche assignée
tr: Atanmış Görev Yok

source: Aucune tâche ne vous a été assignée
tr: Size atanmış görev yok

source: Ici vous pouvez gérer et organiser les tâches qu'on vous aura assigné.
tr: Burada size atanan görevleri yönetebilir ve düzenleyebilirsiniz.

source: Suivre mon colis
tr: Paketimi Takip Et

source: Port de départ
tr: Çıkış Limanı

source: Entrer le port de départ
tr: Çıkış Limanını Girin

source: Port de destination
tr: Varış Limanı

source: Entrer le port de destination
tr: Varış Limanını Girin

source: Sélectionner un achat
tr: Bir Satın Alma Seçin

source: Tapez pour rechercher
tr: Aramak İçin Yazın

source: Aucun achat trouvé
tr: Hiçbir satın alma bulunamadı

source: Suivre
tr: Takip Et

source: Commandes récentes
tr: Son Siparişler

source: Token
tr: Jeton

source: Status
tr: Durum

source: Date
tr: Tarih

source: en cours...
tr: devam ediyor...

source: reçu...
tr: alındı...

source: Détails de la commande
tr: Sipariş Detayları

source: Date de création
tr: Oluşturulma Tarihi

source: Prénom de l'auteur
tr: Yazarın Adı

source: Nom de l'auteur
tr: Yazarın Soyadı

source: Numéro de téléphone de l'auteur
tr: Yazarın Telefon Numarası

source: Pays de l'auteur
tr: Yazarın Ülkesi

source: QR Code
tr: QR Kodu

source: Demandes
tr: Talepler

source: Demandes récentes
tr: Son Talepler

source: Lading Number
tr: Yükleme Numarası

source: Accordé
tr: Onaylandı

source: Details de la demande
tr: Talebin Detayları

source: Nom complet du client
tr: Müşterinin Tam Adı

source: Numéro de Téléphone
tr: Telefon Numarası

source: Pays
tr: Ülke

source: Nom complet du transitaire
tr: Taşıma Acentesinin Tam Adı

source: Shipping Company
tr: Nakliye Şirketi

source: Signature
tr: İmza

source: Nom du transitaire
tr: Taşıma Acentesinin Adı

source: Signature du client
tr: Müşterinin İmzası

source: Carte d'identité du client
tr: Müşterinin Kimlik Kartı

source: Aucune procuration octroyée - Afrilog
tr: Verilmiş Vekalet Yok - Afrilog

source: Aucun poste trouvée - Afrilog
tr: Hiçbir Pozisyon Bulunamadı - Afrilog

source: Aucun achat effectué pour le moment
tr: Şu ana kadar yapılmış bir satın alma yok

source: Les achats que vous effectuerez vont tous s'afficher ici
tr: Yapacağınız tüm satın alımlar burada görüntülenecektir

source: Commencer
tr: Başla

source: Aucun coli suivi - Afrilog
tr: Takip Edilen Paket Yok - Afrilog

source: Aucun email à afficher image
tr: Görüntülenecek e-posta yok

source: Aucune facture à afficher
tr: Görüntülenecek fatura yok

source: Vos factures vont s'afficher ici
tr: Faturalarınız burada görüntülenecek

source: Aucune offre disponible
tr: Mevcut teklif yok

source: Aucune offre d'emploi disponible pour le moment
tr: Şu anda mevcut iş teklifi yok

source: Aucun message à afficher
tr: Görüntülenecek mesaj yok

source: Vos messages vont s'afficher ici
tr: Mesajlarınız burada görüntülenecek

source: Aucune tâche à afficher image
tr: Görüntülenecek görev yok resim

source: Aucune tâche à afficher
tr: Görüntülenecek görev yok

source: Les tâches que vous assignerez seront affichées ici
tr: Atadığınız görevler burada görüntülenecek

source: Taper quelque chose...
tr: Bir şeyler yazın...

source: English
tr: İngilizce

source: German
tr: Almanca

source: French
tr: Fransızca

source: Chinese
tr: Çince

source: Se déconnecter
tr: Çıkış Yap

source: Nouvelle demandes
tr: Yeni Talepler

source: Créer une demande
tr: Bir Talep Oluştur

source: Mes achats
tr: Satın Alımlarım

source: Nouveau achat
tr: Yeni Satın Alma

source: Achats récents
tr: Son Satın Alımlar

source: Suivre mon produit
tr: Ürünümü Takip Et

source: Achats
tr: Satın Alımlar

source: Ajouter une note
tr: Bir Not Ekle

source: Offres récentes
tr: Son Teklifler

source: Applications récentes
tr: Son Başvurular

source: Toutes les offres
tr: Tüm Teklifler

source: Accès non autorisé
tr: Erişim izni yok

source: Vous n'avez pas les droits pour accéder à cette page
tr: Bu sayfaya erişim hakkınız yok

source: Retour
tr: Geri Dön

source: Demander de l'aide
tr: Yardım İste

source: Afrilog, leader dans le domaine du transport et de la logistique
tr: Afrilog, taşımacılık ve lojistik alanında lider

source: Afrilog, Logistique, Transit, Transport, Afrique, Niger, Europe, Asie, Amérique, Oceanie, Maritime, Aérien, Terrestre, Containeurs, Marchandises, Commerce, Santé, Défense, Technologie, Équipement, MSC, Import, Export, Groupage
tr: Afrilog, Lojistik, Transit, Taşımacılık, Afrika, Nijer, Avrupa, Asya, Amerika, Okyanusya, Deniz, Hava, Kara, Konteynerler, Mallar, Ticaret, Sağlık, Savunma, Teknoloji, Ekipman, MSC, İthalat, İhracat, Grupaj

source: Afrilog: Leader dans le transport et la logistique
tr: Afrilog: Taşımacılık ve Lojistikte Lider

source: Désolé nous n'avons pas pu trouver cette page
tr: Üzgünüz, bu sayfayı bulamadık

source: Logistics woman
tr: Lojistik kadın

source: Ouvrir le menu
tr: Menüyü Aç

source: Partenaires
tr: Ortaklar

source: Services
tr: Hizmetler

source: Tarifs
tr: Ücretler

source: Ressources
tr: Kaynaklar

source: Service commercial
tr: Ticari Hizmet

source: Se connecter
tr: Giriş Yap

source: A propos
tr: Hakkında

source: Fret Aérien
tr: Hava Yükü

source: Fret Maritime
tr: Deniz Yükü

source: Fret Terrestre
tr: Kara Yükü

source: Documentation
tr: Dokümantasyon

source: Guide Utilisateur
tr: Kullanıcı Kılavuzu

source: Aide
tr: Yardım

source: Service client
tr: Müşteri Hizmetleri

source: Cookies
tr: Çerezler

source: License
tr: Lisans

source: Termes et conditions
tr: Şartlar ve Koşullar

source: Politique de confidentialité
tr: Gizlilik Politikası

source: Tous droits réservés
tr: Tüm hakları saklıdır

source: Anglais
tr: İngilizce

source: Deutsch
tr: Almanca

source: Français
tr: Fransızca

source: Calculatrice fret aérien
tr: Hava Yükü Hesaplayıcı

source: Comparer les tarifs de frets aérien
tr: Hava Yükü Ücretlerini Karşılaştır

source: Calculatrice fret maritime
tr: Deniz Yükü Hesaplayıcı

source: Nouveau
tr: Yeni

source: Obtenez de meilleurs insights pour votre fret maritime
tr: Deniz Yükünüz İçin Daha İyi Bilgiler Edinin

source: Calculatrice fret routier
tr: Kara Yükü Hesaplayıcı

source: Nous vous aidons à choisir judicieusement votre fret routier
tr: Kara Yükünüzü Akıllıca Seçmenize Yardımcı Oluyoruz

source: Central d'achat
tr: Satın Alma Merkezi

source: Découvrez de nombreux articles à travers notre boutique
tr: Mağazamızda Birçok Ürünü Keşfedin

source: Glossaire
tr: Sözlük

source: Aviez-vous oublié certains concepts? Veuillez consulter cette page
tr: Bazı kavramları mı unuttunuz? Lütfen bu sayfayı kontrol edin

source: Aviez-vous besoin d'aide? Notre service client est là pour vous
tr: Yardıma mı ihtiyacınız var? Müşteri hizmetlerimiz sizin için burada

source: Publiés récemment
tr: Yeni Yayınlananlar

source: En savoir plus
tr: Daha fazla bilgi

source: Aucun article n'a encore été publié
tr: Henüz bir makale yayınlanmadı

source: Transport, Transit et Manutention
tr: Taşımacılık, Transit ve Elleçleme

source: Nous nous chargeons du transport de vos marchandises en toute sécurité
tr: Malllarınızın güvenli bir şekilde taşınmasını sağlıyoruz

source: Douanes, Taxes et Impôts
tr: Gümrük, Vergiler ve Harçlar
