Repository: expo180/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: tr

source: Vous pouvez nous confier la gestion de vos taxes
tr: Vergilerinizin yönetimini bize emanet edebilirsiniz

source: Entreposage
tr: Depolama

source: Nous offrons également des services d'entreposage de marchandises
tr: Ayrıca mal depolama hizmetleri de sunuyoruz

source: Fret aérien
tr: Hava Yükü

source: Fret routier
tr: Kara Yükü

source: Afrilog : Fret aérien
tr: Afrilog: Hava Yükü

source: Découvrez nos services de fret aérien
tr: Hava yükü hizmetlerimizi keşfedin

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine
tr: Taşımacılık, Lojistik, Hava Yükü, Ekipman, Konteyner, Avrupa, Afrika, Okyanusya, Çin

source: Le fret aérien est la solution idéale pour le transport rapide et sécurisé de vos marchandises à l'échelle mondiale. Offrant des temps de transit réduits et une flexibilité inégalée, il permet de répondre efficacement aux exigences de délais stricts et aux demandes urgentes. Nos services de fret aérien garantissent une gestion optimale de vos envois, de la prise en charge à la livraison, assurant la rapidité et la fiabilité de chaque expédition. Découvrez comment nous pouvons accélérer votre chaîne d'approvisionnement et renforcer votre avantage concurrentiel grâce à nos solutions de fret aérien de pointe.
tr: Hava yükü, mallarınızın dünya çapında hızlı ve güvenli bir şekilde taşınması için ideal çözümdür. Azaltılmış transit süreleri ve eşsiz esneklik sunarak katı teslimat sürelerine ve acil taleplere etkin bir şekilde yanıt verir. Hava yükü hizmetlerimiz, gönderilerinizin alınmasından teslimine kadar optimal yönetim sağlar ve her sevkiyatın hızını ve güvenilirliğini garanti eder. Hava yükü çözümlerimizle tedarik zincirinizi nasıl hızlandırabileceğimizi ve rekabet avantajınızı nasıl güçlendirebileceğimizi keşfedin.

source: fret aérien
tr: hava yükü

source: Notre grille tarifaire pour le fret aérien
tr: Hava yükü için fiyat listemiz

source: A partir de la France
tr: Fransa'dan itibaren

source: Aéroport de départ
tr: Kalkış Havalimanı

source: Aéroport d'arrivée
tr: Varış Havalimanı

source: Devise
tr: Para Birimi

source: A partir de la Chine
tr: Çin'den itibaren

source: A partir de Tel Aviv (Israel)
tr: Tel Aviv'den (İsrail) itibaren

source: Poids Net
tr: Net Ağırlık

source: Prix par Kgs
tr: Kg Başına Fiyat

source: A partir du Canada
tr: Kanada'dan itibaren

source: A partir de l'Inde
tr: Hindistan'dan itibaren

source: Pour plus d'infos veuillez contacter notre
tr: Daha fazla bilgi için lütfen bize ulaşın

source: Veuillez noter que les tarifs seront mis à jour dès l'obtention des informations réelles sur les marchandises, les formalités exports ainsi que le Pick up seotn déterminés au cas par cas en fonction de la localisation du fournisseur. La validité des tarifs est d'une (01) semaine pour le fret aérien et un (01) mois pour le fret maritime
tr: Lütfen not edin ki, fiyatlar, malzeme hakkında gerçek bilgilerin, ihracat formalitelerinin ve tedarikçi konumuna bağlı olarak belirlenen Pick up sezgisinin alınmasıyla güncellenecektir. Fiyatların geçerlilik süresi hava yükü için bir (01) hafta ve deniz yükü için bir (01) aydır.

source: Afrilog : Calculatrice fret aérien
tr: Afrilog: Hava Yükü Hesap Makinesi

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
tr: Taşımacılık, Lojistik, Hava Yükü, Ekipman, Konteyner, Avrupa, Afrika, Okyanusya, Çin, Vergiler, Gümrük, Hesap Makinesi, Yaklaşık

source: Obtenez un devis rapide pour votre fret aérien.
tr: Hava yükü için hızlı bir fiyat teklifi alın.

source: Afrilog : Calculatrice fret maritime
tr: Afrilog: Deniz Yükü Hesap Makinesi

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
tr: Taşımacılık, Lojistik, Deniz Yükü, Ekipman, Konteyner, Avrupa, Afrika, Okyanusya, Çin, Vergiler, Gümrük, Hesap Makinesi, Yaklaşık

source: Obtenez un devis rapide pour votre fret maritime.
tr: Deniz yükü için hızlı bir fiyat teklifi alın.

source: Afrilog : Conditions générales d'utilisation
tr: Afrilog: Kullanım Koşulları

source: Conditions générales d'utilisation
tr: Kullanım Koşulları

source: Conduite du client
tr: Müşteri Davranışı

source: Conditions générales
tr: Genel Koşullar

source: Services & Compte
tr: Hizmetler ve Hesap

source: Conditions d'utilisation
tr: Kullanım Koşulları

source: Dernière mise à jour : 31 Mai 2024
tr: Son güncelleme: 31 Mayıs 2024

source: Ces conditions générales (les « Conditions ») régissent la fourniture de produits par Afrilog, y compris les contenus numériques et les services. Veuillez lire attentivement ces Conditions avant d'accéder à nos contenus numériques ou d'utiliser nos services. Ces Conditions, ainsi que notre Politique de confidentialité et notre Politique relative aux cookies, détaillent comment nous vous fournirons des contenus numériques et/ou des services, comment vous et nous pouvons modifier ou mettre fin au contrat, que faire en cas de problème et d'autres informations importantes. <br> <br> Comment nous contacter - Vous pouvez nous contacter par téléphone au +227 20 73 51 00 ou par email à logistiqueafrica@gmail.com.
tr: Bu genel koşullar (« Koşullar »), Afrilog tarafından ürünlerin sunumunu, dijital içerikleri ve hizmetleri de içerecek şekilde düzenler. Lütfen dijital içeriklerimize erişmeden veya hizmetlerimizi kullanmadan önce bu Koşulları dikkatlice okuyun. Bu Koşullar ve gizlilik politikamız ve çerez politikamız, sizin için nasıl dijital içerikler ve/veya hizmetler sunacağımızı, sizin ve bizim nasıl sözleşmeyi değiştirebileceğimizi veya sona erdirebileceğimizi, sorunlarla karşılaşıldığında ne yapılacağını ve diğer önemli bilgileri açıklar. <br> <br> Bize nasıl ulaşabilirsiniz - Bize telefonla +227 20 73 51 00 veya e-posta ile logistiqueafrica@gmail.com adresinden ulaşabilirsiniz.

source: Sommaire
tr: Özet

source: Votre accord à ces Conditions par votre accès au site ou votre utilisation du site.
tr: Bu Koşullara siteye erişim veya siteyi kullanımınızla olan onayınız.

source: Contenu et services
tr: İçerik ve Hizmetler

source: Afrilog ne propose ni ne fournit de conseils juridiques
tr: Afrilog hukuki tavsiyeler sunmaz veya sağlamaz

source: Afrilog n'est pas un cabinet d'avocats
tr: Afrilog bir avukatlık bürosu değildir

source: Afrilog n'est pas un service de référencement
tr: Afrilog bir referans hizmeti değildir

source: Il n'y a pas de relation avocat-client entre vous et Afrilog
tr: Sizin ve Afrilog arasında avukat-müvekkil ilişkisi yoktur

source: Les utilisateurs avocats ne sont pas des employés d'Afrilog
tr: Avukat kullanıcılar Afrilog'un çalışanları değildir

source: Tous les frais juridiques sont payés aux utilisateurs avocats, pas à Afrilog
tr: Tüm hukuk ücretleri avukat kullanıcılara ödenir, Afrilog'a değil

source: Il n'y a pas de frais pour Afrilog pour trouver des engagements
tr: Afrilog'un taahhüt bulmak için hiçbir ücreti yoktur

source: Non-contournement
tr: Dönüşü Engelleme

source: Attentes
tr: Beklentiler

source: Vos responsabilités
tr: Sorumluluklarınız

source: Votre utilisation et restrictions
tr: Kullanımınız ve kısıtlamalar

source: Confidentialité
tr: Gizlilik

source: Indemnisation
tr: Tazminat

source: Communication et autres données
tr: İletişim ve diğer veriler

source: Notifications et accords électroniques
tr: Bildirimler ve elektronik anlaşmalar

source: Services premium
tr: Premium hizmetler

source: Hyperliens
tr: Hyperlinkler

source: Droits d'auteur et utilisation limitée
tr: Telif hakları ve sınırlı kullanım

source: Modifications
tr: Değişiklikler

source: Votre contenu
tr: İçeriğiniz

source: Plaintes en matière de droits d'auteur
tr: Telif hakkı ihlali şikayetleri

source: Décharge de responsabilité
tr: Sorumluluktan kurtarma

source: Limitation de responsabilité
tr: Sorumluluk sınırlaması

source: Accord complet
tr: Tam anlaşma

source: Cession
tr: Devir

source: Arbitrage
tr: Tahkim

source: Âge minimum pour utiliser
tr: Kullanım için minimum yaş

source: Ces Conditions régissent votre utilisation du site, à la fois en tant que visiteur et en tant qu'utilisateur enregistré (chaque visiteur et chaque utilisateur enregistré étant désigné généralement aux fins de ces Conditions comme un « Utilisateur Client »). EN UTILISANT LE SITE ET/OU EN VOUS INSCRIVANT CHEZ NOUS, VOUS ACCEPTEZ CES CONDITIONS D'UTILISATION. Vous consentez aux pratiques d'information divulguées dans notre Politique de confidentialité et notre Politique relative aux cookies qui sont incorporées aux présentes par référence, et vous consentez à résoudre dans l'État de New York conformément aux termes énoncés aux présentes tout litige que vous pourriez avoir avec nous ou avec le site. Veuillez noter que nous proposons le site EN L'ÉTAT et sans garanties. Si vous enregistrez un compte ou utilisez le site au nom d'un individu ou d'une entité autre que vous-même, vous déclarez que vous êtes autorisé par cet individu ou cette entité à accepter ces Conditions en son nom.
tr: Bu Şartlar, Siteyi kullanımınızı hem şu şekilde yönetir ziyaretçi ve kayıtlı kullanıcı olarak (her ziyaretçi ve her birikayıtlı kullanıcı genel olarak bu amaçlar için atanmıştırMüşteri Kullanıcı Olarak SİTEYİ KULLANMA KOŞULLARI VE/VEYA”.BİZE KAYIT OLURSANIZ BU KULLANIM ŞARTLARINI KABUL ETMİŞ OLURSUNUZ.Bizim belgemizde açıklanan bilgi uygulamalarına izin veriyorsunuzGizlilik Politikası ve Çerez Politikamızburaya referans yoluyla dahil edilmiştir ve şunu kabul edersinizNew York Eyaleti'nde belirtilen şartlara uygun olarak çözümlemekBizimle veya Site ile yaşayabileceğiniz herhangi bir anlaşmazlığı bildirin.Siteyi OLDUĞU GİBİ ve hiçbir garanti olmaksızın sunduğumuzu lütfen unutmayın. Eğerbir birey adına bir hesap açıyorsunuz veya Siteyi kullanıyorsunuz veyakendiniz dışında bir kuruluştan yetkili olduğunuzu beyan edersinizböyle bir kişi veya kuruluş tarafından bu Şartları kendi adına kabul etmek.

source: Contactez notre service commercial
tr: Ticari hizmetlerimizle iletişime geçin

source: Découvrez comment notre expertise en logistique pourrait propulser votre entreprise.
tr: Lojistik uzmanlığımızın işinizi nasıl ilerletebileceğini öğrenin.

source: Entreprise
tr: İşletme

source: Entrez votre message...
tr: Mesajınızı girin...

source: En sélectionnant cette option, vous acceptez notre
tr: Bu seçeneği seçerek, kabul ediyorsunuz

source: Découvrez nos services d'aide au processus de dédouanement
tr: Gümrükleme sürecine yardım etme hizmetlerimizi keşfedin

source: Dédouanement
tr: Gümrükleme

source: En tant qu'entreprise logistique leader, Afrilog reconnaît l'importance du dédouanement dans le processus d'expédition. Nous comprenons le potentiel de retards coûteux et de complications qui peuvent survenir lorsque nous essayons de nous conformer aux réglementations douanières et aux formalités administratives. Pour aider nos clients à surmonter ces défis, nous fournissons des services de dédouanement complets qui garantissent un processus d’importation ou d’exportation fluide. Chez Afrilog, nous sommes fiers de notre souci du détail et de notre engagement à garantir que vos marchandises arrivent à leur destination finale à temps et dans les meilleures conditions possibles. Lorsque vous faites appel à nous pour des services de dédouanement, vous pouvez être assuré que vos envois sont entre les mains d'experts qui comprennent les complexités du processus d'expédition et se consacrent à fournir un service exceptionnel.
tr: Lider bir lojistik şirketi olarak Afrilog bunun öneminin farkındaNakliye sürecinde gümrükleme. AnlıyoruzDoğabilecek maliyetli gecikmeler ve komplikasyonlar potansiyeliGümrük mevzuatına uymaya çalıştığımızda veMüşterilerimizin bu idari formalitelerin üstesinden gelmelerine yardımcı olmakzorluklara karşı kapsamlı gümrükleme hizmetleri sağlıyoruzsorunsuz bir ithalat veya ihracat sürecini garanti ediyoruz. Afrilog, detaylara gösterdiğimiz özen ve Mallarınızın varış noktasına ulaşmasını sağlama taahhüdüZamanında ve mümkün olan en iyi koşullarda final yapın. Ne zaman Gümrükleme hizmetleri için bizi arayın, siz olunGönderilerinizin işi anlayan uzmanların ellerinde olduğundan emin olun Nakliye sürecinin karmaşıklığını ve bir çözüm sağlamaya adanmıştırOlağanüstü hizmet.

source: douanes, taxes, impôts
tr: gümrükler, vergiler, harçlar

source: Ouvrez-vous au monde
tr: Dünyaya açılın

source: Connectez-vous à un monde plein de possibiltés.
tr: Fırsatlarla dolu bir dünyaya bağlanın.

source: Logistics company in Africa
tr: Afrika'da Lojistik şirketi

source: Leader dans la
tr: Önde gelen

source: logistique
tr: lojistik

source: et le
tr: ve

source: transport
tr: taşıma

source: Nous fournissons des solutions logistiques innovantes et fiables pour répondre à tous vos besoins de transport et de transit. Faites confiance à notre expertise pour optimiser votre chaîne d'approvisionnement.
tr: Yenilikçi ve güvenilir lojistik çözümler sunuyoruztüm ulaşım ve transit ihtiyaçlarınızı karşılayın. Güvenintedarik zincirinizi optimize etmek için uzmanlığımıza.

source: Nous ont fait confiance
tr: Bize güvendiniz

source: Une vision nouvelle pour la logistique et le transport
tr: Lojistik ve taşımacılıkta yeni bir vizyon

source: Nous apportons une approche novatrice à la chaîne logistique, au transit et à l'import-export. Nos services sont conçus pour répondre aux besoins spécifiques de nos clients et aux défis de la globalisation des échanges.
tr: Lojistik zincirine ve transite yenilikçi bir yaklaşım getiriyoruzve ithalat-ihracat. Hizmetlerimiz ihtiyaçları karşılayacak şekilde tasarlanmıştırMüşterilerimize ve ticaretin küreselleşmesinin getirdiği zorluklara özel.

source: Nos valeurs fondamentales
tr: Temel değerlerimiz

source: Ce qui nous guide
tr: Bizim Yolumuz

source: Les valeurs fondamentales de notre entreprise définissent notre engagement envers nos clients et partenaires, en assurant un service de qualité exceptionnelle.
tr: Şirketimizin temel değerleri, müşterilerimize ve ortaklarımıza karşı taahhütümüzü belirler ve olağanüstü kaliteli bir hizmet sunar.

source: Innovation continue.
tr: Sürekli İnovasyon.

source: Nous investissons constamment dans de nouvelles technologies pour améliorer nos services et répondre aux besoins évolutifs de nos clients.
tr: Müşterilerimizin değişen ihtiyaçlarına cevap vermek ve hizmetlerimizi iyileştirmek için sürekli olarak yeni teknolojilere yatırım yapıyoruz.

source: Sécurité et fiabilité.
tr: Güvenlik ve Güvenilirlik.

source: Nous assurons la sécurité de vos marchandises à chaque étape de la chaîne logistique grâce à des systèmes robustes et fiables.
tr: Sağlam ve güvenilir sistemlerimizle, lojistik zincirinin her aşamasında yüklerinizin güvenliğini sağlıyoruz.

source: Excellence opérationnelle.
tr: Operasyonel Mükemmellik.

source: Nous nous efforçons d’atteindre l’excellence dans toutes nos opérations pour garantir la satisfaction de nos clients et partenaires.
tr: Müşteri ve ortaklarımızın memnuniyetini sağlamak için tüm operasyonlarımızda mükemmelliği hedefliyoruz.

source: femme souriante
tr: gülümseyen kadın

source: Travaillez avec nous
tr: Bizimle Çalışın

source: Postes vacants
tr: Boş Pozisyonlar

source: Depuis le blog
tr: Blog'dan

source: Apprenez à optimiser votre logistique et à améliorer l'efficacité grâce à nos conseils d'experts.
tr: Lojistiğinizi optimize etmek ve verimliliği artırmak için uzman tavsiyelerimizi öğrenin.

source: 10 mai 2023
tr: 10 Mayıs 2023

source: Améliorer l'efficacité de la chaîne d'approvisionnement
tr: Tedarik zincirinin verimliliğini artırın

source: Découvrez des stratégies pour rationaliser votre chaîne d'approvisionnement et réduire les coûts. Nos experts partagent des informations sur les dernières technologies et les meilleures pratiques en gestion logistique.
tr: Tedarik zincirinizi optimize etmek ve maliyetleri azaltmak için stratejiler keşfedin. Uzmanlarımız en son teknolojiler ve lojistik yönetimindeki en iyi uygulamalar hakkında bilgi paylaşıyor.

source: Expert en logistique
tr: Lojistik uzmanı

source: 18 avr. 2023
tr: 18 Nisan 2023

source: Chaîne d'approvisionnement
tr: Tedarik Zinciri

source: Technologie logistique de pointe
tr: Öncü Lojistik Teknolojisi

source: Explorez les dernières avancées en technologie logistique et comment elles peuvent améliorer les opérations de votre entreprise. De l'IA à la blockchain, restez à la pointe avec nos insights d'experts.
tr: En son lojistik teknolojilerinin nasıl işletme operasyonlarınızı iyileştirebileceğini keşfedin. AI'dan blok zincire kadar, uzman görüşlerimizle en son teknolojide kalın.

source: Innovateur technologique
tr: Teknoloji İnovatörü

source: 22 mar. 2023
tr: 22 Mart 2023

source: Solutions de transport durable
tr: Sürdürülebilir taşıma çözümleri

source: Découvrez des options de transport durable et comment elles peuvent bénéficier à votre entreprise et à l'environnement. Notre guide couvre tout, des véhicules électriques aux pratiques logistiques écologiques.
tr: Sürdürülebilir taşıma seçeneklerini ve işletmenizin ve çevrenin nasıl faydalanabileceğini keşfedin. Kılavuzumuz, elektrikli araçlardan ekolojik lojistik uygulamalarına kadar her şeyi kapsıyor.

source: Consultant en durabilité
tr: Sürdürülebilirlik Danışmanı

source: Abonnez-vous à notre newsletter
tr: Bültenimize abone olun

source: Recevez les dernières nouvelles et mises à jour sur nos services logistiques directement dans votre boîte de réception.
tr: Lojistik hizmetlerimizle ilgili en son haberleri ve güncellemeleri doğrudan e-posta kutunuza alın.

source: Adresse email
tr: E-posta adresi

source: Entrez votre email
tr: E-posta adresinizi girin

source: S'abonner
tr: Abone ol

source: Articles hebdomadaires
tr: Haftalık Makaleler

source: Des conseils et des informations exclusives sur la logistique pour optimiser vos opérations.
tr: Operasyonlarınızı optimize etmek için lojistikle ilgili özel ipuçları ve bilgiler.

source: Pas de spam
tr: Spam yok

source: Nous respectons votre vie privée. Recevez uniquement des informations pertinentes et utiles.
tr: Gizliliğinizi saygıyla karşılıyoruz. Sadece ilgili ve faydalı bilgiler alacaksınız.

source: Afrilog : Leader dans le domaine du Transport et de la Logistique
tr: Afrilog: Taşımacılık ve Lojistik Alanında Lider

source: Notre grille tarifaire pour le fret maritime
tr: Denizyolu navlun fiyatlarımız

source: A partir de Valencia (Espagne)
tr: Valencia'dan başlayarak (İspanya)

source: Type de Conteneur
tr: Konteyner Türü

source: Port de débarquement
tr: Liman

source: O/F(USD)
tr: Fiyat/Freight (USD)

source: A partir de l' Inde
tr: Hindistan'dan başlayarak

source: Type de conteneur
tr: Konteyner Türü

source: Temps de transit
tr: Transit Süresi

source: Prix
tr: Fiyat

source: 26 jours
tr: 26 gün

source: Afrilog : Fret maritime
tr: Afrilog: Denizyolu Navlunu

source: Découvrez nos services de fret maritime
tr: Denizyolu navlun hizmetlerimizi keşfedin

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine
tr: Taşımacılık, Lojistik, Navlun, Denizyolu, Ekipman, Konteyner, Avrupa, Afrika, Okyanusya, Çin

source: Fret maritime
tr: Denizyolu Navlunu

source: Le fret maritime est essentiel pour les échanges commerciaux internationaux, offrant des solutions efficaces pour le transport de grandes quantités de marchandises sur de longues distances. Grâce à une capacité de chargement importante et à des coûts de transport réduits, le fret maritime est une option privilégiée pour les entreprises cherchant à optimiser leurs chaînes d'approvisionnement. Découvrez comment nos services de fret maritime peuvent répondre à vos besoins de transport, en assurant la sécurité et la ponctualité de vos livraisons, même sur les routes les plus fréquentées.
tr: Denizyolu navlunu, uluslararası ticaret için hayati öneme sahiptir; uzun mesafelerde büyük miktarlarda mal taşıma için etkili çözümler sunar. Yüksek kapasite ve düşük taşıma maliyetleri sayesinde, denizyolu navlunu, tedarik zincirlerini optimize etmeyi amaçlayan işletmeler için tercih edilen bir seçenektir. Denizyolu navlun hizmetlerimizin, taşımanızın güvenliğini ve zamanında teslimatını sağlayarak, ihtiyaçlarınıza nasıl cevap verebileceğini keşfedin, hatta en yoğun yollarda bile.

source: fret maritime
tr: denizyolu navlunu

source: 2.5 millions de tonnes de marchandises traitées chaque année
tr: Yılda 2.5 milyon ton mal işlenir

source: Clients satisfaits
tr: Memnun müşteriler

source: Réductions des coûts logistiques
tr: Lojistik maliyetlerin azaltılması

source: Afrilog : Fret terrestre
tr: Afrilog: Kara Yolu Navlunu

source: Découvrez nos services de fret terrestre
tr: Kara yolu navlun hizmet

source: Transport, Logistique, Fret, Terrestre, Equipement, Container, Europe, Afrique, Oceanie, Chine
tr: Taşımacılık, Lojistik, Navlun, Kara, Ekipman, Konteyner, Avrupa, Afrika, Okyanusya, Çin

source: Le fret terrestre joue un rôle crucial dans la chaîne logistique, offrant des solutions flexibles et économiques pour le transport de marchandises. Avec des réseaux routiers bien développés et une infrastructure solide, le fret terrestre permet des livraisons rapides et ponctuelles, réduisant les temps d'attente et les coûts. En optant pour le fret terrestre, votre entreprise bénéficie d'une prestation de services fiable et efficace, adaptée à vos besoins spécifiques. Découvrez comment nos solutions de fret terrestre peuvent optimiser vos opérations logistiques.
tr: Kara yolu navlunu, lojistik zincirinde kritik bir rol oynar, mal taşımacılığı için esnek ve ekonomik çözümler sunar. İyi geliştirilmiş yol ağı ve sağlam altyapı ile, kara yolu navlunu hızlı ve zamanında teslimatları sağlar, bekleme sürelerini ve maliyetleri azaltır. Kara yolu navlunu tercih ederek, işletmeniz özel ihtiyaçlarınıza uygun güvenilir ve etkili bir hizmet alır. Kara yolu navlun hizmetlerimizin, lojistik operasyonlarınızı nasıl optimize edebileceğini keşfedin.

source: fret terrestre
tr: kara yolu navlunu

source: Grâce à leur expertise et leur maîtrise des opérations logistiques, nous avons pu améliorer considérablement notre efficacité. Leur équipe est dédiée et toujours à l'écoute, ce qui nous a permis de nous concentrer pleinement sur notre cœur de métier. Afrilog est un partenaire de confiance qui nous a fait gagner un temps précieux et optimisé nos coûts. Nous ne pourrions pas être plus satisfaits de leur service exceptionnel.
tr: Lojistik operasyonlardaki uzmanlıkları ve deneyimleri sayesinde, verimliliğimizi önemli ölçüde artırabildik. Ekibi özverili ve her zaman dinlemeye hazır, bu da bize işimize odaklanmamıza olanak tanıdı. Afrilog, bize değerli zaman kazandıran ve maliyetlerimizi optimize eden güvenilir bir ortak. Hizmetlerinden daha memnun olamazdık.

source: CEO of Workcation
tr: Workcation'ın CEO'su

source: Afrilog : Services de transit et manutention
tr: Afrilog: Transit ve elleçleme hizmetleri

source: Découvrez nos services transit, manutention et transport
tr: Transit, elleçleme ve taşıma hizmetlerimizi keşfedin

source: Transit, manutention et transport
tr: Transit, elleçleme ve taşıma
